/* Sandvox link-back blurb */
"Build simple websites on the Mac and host it anywhere" = "Byg enkle websites på din Mac og udbyd dem hvor som helst";

/* Sandvox link-back blurb */
"Create and publish a web site with your Mac - for individuals, small business, and education" = "Opret og publicer et website på din Mac - for enkeltpersoner, mindre virksomheder og uddannelse";

/* Sandvox link-back blurb */
"Create websites, photo albums, and weblogs on the Mac" = "Opret websites, fotoalbum og weblogs på din Mac";

/* Alt string for sandvox badge */
"Created by Sandvox - %@" = "Lavet med Sandvox - %@";

/* string that goes before badgeLinkString, for badge */
"Created with" = "Lavet med";

/* title string for sandvox badge link */
"Learn about Sandvox - %@" = "Lær om Sandvox - %@";

/* linked text in the text badge linking back to sandvox site.  Always FOLLOWS the 'created by' regardless of language. */
"Sandvox" = "Sandvox";

/* Sandvox link-back blurb */
"The easy mac web site Builder - for school, business, family" = "Den nemme website-bygger til Mac - til skole, erhverv, famile";

/* Sandvox link-back blurb */
"The Mac Website Creator - publish weblogs and photos on any host" = "Det enkle website-værktøj - publicer weblogs og fotos hvor som helst";

/* Sandvox link-back blurb */
"Using your Macintosh, publish your blog / photo album / web site on any ISP" = "Publicer ved hjælp af din Macintosh, din blog / fotoalbum / website via enhver ISP";